[{
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": "Hacking for Humanity – Girls in Tech Spain ",
    "place": "LA NAVE, Madrid",
    "date_start": "01-31-2020",
    "date_end": "02-01-2020",
    "price": 250,
    "event_type": "5ea896edd9b65678567a7983",
    "small_description": "Hacking for Humanity is a 1-day talk event where developers, designers, scientists, students, entrepreneurs, educators and mentors come together to develop a software solution that will improve the lives of patients with ALS (Anmiotrophic Lateral Sclerosis). The second day consists of a working day in search of the solution.",
    "large_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. Prepare your calendar and write down the dates, we bring you the agenda of the technology events in Madrid that you cannot miss. Hacking for Humanity is a 1-day talk event where developers, designers, scientists, students, entrepreneurs, educators and mentors come together to develop a software solution that will improve the lives of patients with ALS (Anmiotrophic Lateral Sclerosis). The second day consists of a working day in search of the solution.",
    "cover_img": ["https://static.masqueespacios.com/wp-content/uploads/2017/05/auditorio.jpg", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://static.masqueespacios.com/wp-content/uploads/2017/05/auditorio.jpg"
  },
  {
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": "GRAPHTOUR ",
    "place": "Hotel RIU Plaza España, Madrid",
    "date_start": "02-13-2020",
    "date_end": "02-13-2020",
    "price": 175,
    "event_type": "5ea896edd9b65678567a7983",
    "small_description": "Neo4j is a high-performance, enterprise-level, open source NoSQL graphical database. Neo4j enables organizations to unlock the business value of connections, influences, and relationships in data - through new applications that can adapt to changing business needs, and allowing existing applications to scale with the business.",
    "large_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. Prepare your calendar and write down the dates, we bring you the agenda of the technology events in Madrid that you cannot miss. Neo4j is a high-performance, enterprise-level, open source NoSQL graphical database. Neo4j enables organizations to unlock the business value of connections, influences, and relationships in data - through new applications that can adapt to changing business needs, and allowing existing applications to scale with the business",
    "cover_img": ["https://factormeetings.com/wp-content/uploads/2020/03/technology-and-events.jpg", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://factormeetings.com/wp-content/uploads/2020/03/technology-and-events.jpg"
  },
  {
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": "t3chfest",
    "place": "Auditorio Universidad Carlos III de Madrid, Madrid",
    "date_start": "03-12-2020",
    "date_end": "03-13-2020",
    "price": 0,
    "event_type": "5ea896edd9b65678567a7983",
    "small_description": "T3chFest brings together more than 2000 people: students, professionals, researchers, and companies focused on ICT. Two days around technology, more than 100 talks. Totally free.",
    "large_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. Prepare your calendar and write down the dates, we bring you the agenda of the technology events in Madrid that you cannot miss. T3chFest brings together more than 2000 people: students, professionals, researchers, and companies focused on ICT. Two days around technology, more than 100 talks. Totally free.",
    "cover_img": ["https://factormeetings.com/wp-content/uploads/2020/03/technology-and-events.jpg", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://lh3.googleusercontent.com/proxy/TgDpcTZZ_V7c8EPCVUOsIKAs8rgcjb8w6upiJ5tn0jMkWLHaWsOobf9eI-a4EHcOpIhcIMuVJGry7xlurece8WHjZvdKIX_sCVl2j3B_ahm4kRmODRSYFHoFJDs-sRU"
  },
  {
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": "Tchoozz Zurich | Tech Dating (Talents)",
    "place": "Auditorio Universidad Carlos III de Madrid, Madrid",
    "date_start": "07-30-2020",
    "date_end": "07-30-2020",
    "price": 375,
    "event_type": "5ea83802b1698416a43a56ae",
    "small_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. Prepare your calendar and write down the dates, we bring you the agenda of the technology events in Madrid that you cannot miss.",
    "large_description": "Meet great local tech teams.You're open to new opportunities but too busy to apply online? You're tired of recruiters' impersonal messages?Tchoozz has created for you a casual, interactive and engaging event where you can discover, meet and chats with technical teams (major corporations, scaleups, startups, consulting) currently hiring.",
    "cover_img": ["https://blog.ida.cl/wp-content/uploads/sites/5/2020/02/EventosUx2020_BLOG_IDA.png", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://blog.ida.cl/wp-content/uploads/sites/5/2020/02/EventosUx2020_BLOG_IDA.png"
  },
  {
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": "SAFe® DevOps 2 Days Training ",
    "place": "Regus - Madrid Palacio Miraflores. Carrera de S. Jerónimo,15",
    "date_start": "08-15-2020",
    "date_end": "08-20-2020",
    "price": 1000,
    "event_type": "5ea83802b1698416a43a56ae",
    "small_description": "This two-day course provides a comprehensive overview for understanding the DevOps competencies needed to accelerate time-to-market by improving the flow of value through the Continuous Delivery Pipeline. Attendees will map the current value stream through their delivery pipeline from idea to cash, and identify practices that will eliminate bottlenecks to flow.",
    "large_description": "The course will build an understanding of the complete flow of value from Continuous Exploration to Continuous Integration, Continuous Deployment, and Release on Demand. Attendees will explore SAFe’s CALMR (Culture, Automation, Lean, Measure, Recover) approach to DevOps, which helps create a culture of shared responsibility for the full spectrum of Solution delivery. It helps align people, processes, and technology throughout the organization to achieve faster time-to-market.Attendees will leave with the tools they need to execute an implementation plan for improving their delivery pipeline, and the knowledge they need to support the plan. The course also prepares students for the optional SAFe® 4 DevOps Practitioner (SDP) certification exam.",
    "cover_img": ["https://blog.ida.cl/wp-content/uploads/sites/5/2020/02/EventosUx2020_BLOG_IDA.png", "https://miro.medium.com/max/800/1*QZZC46jNn-aWvX__jMsW7A.png"],
    "detail_img": "https://miro.medium.com/max/800/1*QZZC46jNn-aWvX__jMsW7A.png"
  },
  {
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": "Hackathon Castellón 2020",
    "place": "Pabellón Poliderportivo de la Universitat Jaume I de Castellón",
    "date_start": "09-20-2020",
    "date_end": "09-22-2020",
    "price": 150,
    "event_type": "5ea83939a9d63718eec8caa8",
    "small_description": "Hackathon Castellón 2020 surge de la iniciativa de Xarxatec (Associació d’empreses tecnològiques de Castelló) con el apoyo de siete empresas de referencia en el sector tecnológico en Castellón: Cuatroochenta, IoTsens, Nayar Systems, Eventscase, KERAjet, Sacmi y Arker Labs. Se trata del cuarto encuentro de Programadores en la provincia de Castellón, en el que los participantes deberán llevar a cabo un reto durante el transcurso del evento. Un evento dirigido a: start-ups, trabajadores, estudiantes y emprendedores de diferentes áreas con ganas de aprender y mostrar su talento.",
    "large_description": "Hackathon Castellón 2019 will have a common theme: Smart City. The digital transformation of the city to help residents in their day to day and support administrations to digitally transform their processes in a safe way, adding value to their neighbors.During the last day, after developing creative and effective solutions for the category in which they participate, each team will present their solution. Next, there will be a short round of questions and answers and finally, the jury will deliberate and the winners will be announced. Here you can consult the evaluation criteria that will be taken into account.The jury will decide which are the three best projects of the event and will award a financial amount to each one. The best project will get € 700, the second best project will get € 500 and the third best project will get € 300. Check here the Regulatory Bases.",
    "cover_img": ["https://www.ionos.es/digitalguide/fileadmin/DigitalGuide/Teaser/code-screen_t.jpg", "https://imagenes.universia.net/gc/net/images/ciencia-tecnologia/h/ha/hac/hackathon-1499435958421.jpg"],
    "detail_img": "https://imagenes.universia.net/gc/net/images/ciencia-tecnologia/h/ha/hac/hackathon-1499435958421.jpg"
  },
  {
    "owner": "5ea850e79842793e627dde94",
    "name": "Hackathon Las Palmas 2020",
    "place": "Auditorio Alfredo Kraus",
    "date_start": "10-12-2020",
    "date_end": "10-15-2020",
    "price": 400,
    "event_type": "5ea83939a9d63718eec8caa8",
    "small_description": "Hackathon Las Palmas arises from the initiative of the Association of technology entrepreneurs of Las Palmas with the support of seven leading companies in the technological sector in the peninsula. This is the first meeting of Programmers in the province of Las Palmas, in which the participants must carry out a challenge during the course of the event. An event aimed at: start-ups, workers, students and entrepreneurs from different areas eager to learn and show their talent",
    "large_description": "Hackathon Las Palmas 2020 will have a common theme: Smart City. The digital transformation of the city to help residents in their day to day and support administrations to digitally transform their processes in a safe way, adding value to their neighbors.During the last day, after developing creative and effective solutions for the category in which they participate, each team will present their solution. Next, there will be a short round of questions and answers and finally, the jury will deliberate and the winners will be announced. Here you can consult the evaluation criteria that will be taken into account.The jury will decide which are the three best projects of the event and will award a financial amount to each one. The best project will get € 700, the second best project will get € 500 and the third best project will get € 300. Check here the Regulatory Bases.",
    "cover_img": ["https://upload.wikimedia.org/wikipedia/commons/c/ca/Auditorio_alfredo_kraus_las_palmas_de_gran_canaria.jpg", "https://imagenes.universia.net/gc/net/images/ciencia-tecnologia/h/ha/hac/hackathon-1499435958421.jpg"],
    "detail_img": "https://upload.wikimedia.org/wikipedia/commons/c/ca/Auditorio_alfredo_kraus_las_palmas_de_gran_canaria.jpg"
  },
  {
    "owner": "5ea850e79842793e627dde94",
    "name": " Technology Summer Show ",
    "place": "FECOEF Ibiza",
    "date_start": "04-23-2020",
    "date_end": "04-24-2020",
    "price": 435,
    "event_type": "5ea896edd9b65678567a7983",
    "small_description": "International fair that offers a universal platform of interaction for companies around the world that pivot on different technologies. Intended for any company whose business model is based on hardware, software products or any type of service linked to technology.",
    "large_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. International fair that offers a universal platform of interaction for companies around the world that pivot on different technologies. Intended for any company whose business model is based on hardware, software products or any type of service linked to technology.",
    "cover_img": ["https://factormeetings.com/wp-content/uploads/2020/03/technology-and-events.jpg", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://ibiza.travel/wp-content/uploads/2017/11/news-2.jpg"
  },
  {
    "owner": "5ea8a35bd7b76e18a7d8fe13",
    "name": " Global Robot Expo",
    "place": "IFEMA, Madrid",
    "date_start": "06-10-2020",
    "date_end": "06-11-2020",
    "price": 250,
    "event_type": "5ea896edd9b65678567a7983",
    "small_description": "The multi-sectoral essence of GR-EX makes it a unique event, allowing the creation of synergies between professionals who do not coincide in sectoral events. GR-EX shows the latest advances in artificial intelligence, industry, service robotics, logistics, drones and aerospace technologies, among other sectors.",
    "large_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. The multi-sectoral essence of GR-EX makes it a unique event, allowing the creation of synergies between professionals who do not coincide in sectoral events. GR-EX shows the latest advances in artificial intelligence, industry, service robotics, logistics, drones and aerospace technologies, among other sectors.",
    "cover_img": ["https://factormeetings.com/wp-content/uploads/2020/03/technology-and-events.jpg", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://static.wixstatic.com/media/73c818d494564f33883b5a2ffa08fb46.jpg/v1/fill/w_1000,h_561,al_c,q_90,usm_0.66_1.00_0.01/73c818d494564f33883b5a2ffa08fb46.jpg"
  },
  {
    "owner": "5ea850e79842793e627dde94",
    "name": " VI Congreso de Ciudades Inteligentes",
    "place": " La Nave",
    "date_start": "06-25-2020",
    "date_end": "06-25-2020",
    "price": 150,
    "event_type": "5ea896edd9b65678567a7983",
    "small_description": "Congress that summons all the agents and stakeholders of the public administration, institutions, technology centers, universities, associations and companies involved in the Smart Cities sector to present their communication proposals and Smart City projects.",
    "large_description": "2020 comes loaded with events, fairs and technology congresses, which are progressing at an unstoppable rate. It is essential to be up-to-date with the advances that directly influence us in our way of working, in the new business models that it creates and in our way of relating in society. The multi-sectoral essence of GR-EX makes it a unique event, allowing the creation of synergies between professionals who do not coincide in sectoral events. GR-EX shows the latest advances in artificial intelligence, industry, service robotics, logistics, drones and aerospace technologies, among other sectors. Congress that summons all the agents and stakeholders of the public administration, institutions, technology centers, universities, associations and companies involved in the Smart Cities sector to present their communication proposals and Smart City projects.",
    "cover_img": ["https://factormeetings.com/wp-content/uploads/2020/03/technology-and-events.jpg", "https://www.eventoplus.com/content/thumbs/960_540/content/imgsxml/galerias/articulos/3454/big-experienciastecnologicas884.jpg"],
    "detail_img": "https://static.wixstatic.com/media/73c818d494564f33883b5a2ffa08fb46.jpg/v1/fill/w_1000,h_561,al_c,q_90,usm_0.66_1.00_0.01/73c818d494564f33883b5a2ffa08fb46.jpg"
  }

]